[{
		"name": "إكيم- رابيا سويتورك",
		"description": ".إكيم. ابنة أم عاملة وحيدة. إنها ليست صديقة مقربة لأي شخص باستثناء ليلى ، التي كانت صديقتها المقربة منذ الطفولة. سيكون الحادث الذي تعرضت له صديقتها المقربة أمام عينيها أكبر صدمة في حياتها. وما ستختبره إكيم في رحلتها للعثور على أولئك الذين استفزوها ستعيد كتابة مصيرها أيضًا",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=9887332264878605252"
	
	}, {
		"name": "شخصية كانات - هو كانر توبكو",
		"description": "كانات. أحد الطلاب المفضلين لدى الثانوية .هو زعيم المتنمرين. على الرغم من أنه شخص يخفي جانبه العاطفي عن الجميع وهو بارد وقاسي من الخارج ، إلا أن خطه الأحمر هو والدته. لكن كل شيء سيتغير عندما تصل إكيم إلى مدرستهم ويبدأ في تمزيق حياتهم  ",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=4492772321483127538"
	
  }, {
		"name": "ميليسا - سمية أيدوغان",
		"description": ".بلسم. هي ابنة سليمان صاحب كلية جرجيك. على الرغم من أن الجميع يعرفها ويعجب بها كظاهرة على وسائل التواصل الاجتماعي ، إلا أن ميليسا لديها نقطة ضعف واحدة ورغبة واحدة: كانات",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=646877587825294220"
    
    }, {
		"name": "عزيز - بوراك كان",
		"description": ". عزيز. شقيق كانات هو صبي انطوائي وهادئ ومعاد للمجتمع. إنه يشعر بالغيرة سرًا من كانات لأنه يعتقد أنه تسبب في كل الأشياء السيئة التي مر بها ",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=589783537773430941"
	
	
  }, {
		"name": "ليلى-هيلين كانديمير",
		"description": "دور الشخصية في التمثيل إنها شابة سعيدة تتمتع بقدر كبير من الطاقة الحيوية. ترى صديقتها ، إكيم ، على أنها الأخت التي لم تنجبها من قبل. ومع ذلك ، يصبح الحادث نقطة انهيار ليلى", 
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=8225547274513107437"
	
  }, {
		"name": "شخصية بكير- طه بورا القوجة",
		"description": ".بكير. وهو شقيق خليل صاحب متجر محلي وصديق مقرب لإكيم وليلى. على الرغم من أنه لم يكن يتمتع بحياة مريحة وفاخرة ، إلا أنه الآن أحد الحاصلين على منحة الكلية",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=5103469571324375066"
	
  }, {
		"name": "ممثلة دور ناز-هي ياسمين بيركيش",
		"description": ".قصة ناز في المسلسل ناز الذي يناديها الجميع. مؤثرة معروفة في الشبكات الاجتماعية. لها أسلوب فريد وهيكل هش",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=6117465228348226609"
	
  }, {
		"name": "ممثلة دور سيدا - هي الفنانة سينا جينكتورك",
		"description": ".سيدا. أكثر شخص غني بالألوان في مجموعة فتيات المدرسة. لها طابع متستر وأسلوب مسار عندما يكون ذلك مناسبًا",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=8884434598981400653"
	
  }, {
		"name": "ممثلة دور إيس - الفنانة ديلارا سومبل",
		"description": "دور إيس :إيس شخصية تبحث عن الاهتمام الذي لا تستطيع الحصول عليه من عائلتها في مجموعة أصدقائها. لذلك ، هدفها هو كسب صالح ميليسا. تفعل كل شيء للحصول عليه.",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=44286146365046405"
	
	}, {
		"name": "ممثلة دور هازال",
		"description": ".هازال. على الرغم من أنها ولدت في حياة مريحة للغاية ، إلا أنها لم تنكسر أو تفسد. تتعايش مع كانات ، رغم أنها تدرك مدى نفاقهم وشرهم في المدرسة. تعرف الجانب الحنون الذي يخفيه كانات عن الجميع",
		"img": "https://www.alnwrsraby.net/?qa=blob&qa_blobid=5465513622396420580"
	}
]
